/* Failed to copy a file */
"CopyNewFileFailed" = "Die neue Datei konnte nicht kopiert werden";

/* Failed to move an existing file out of the way */
"MoveExistingFileFailed" = "Eine schon vorhandene Datei konnte nicht entfernt werden";

/* Failed to move the new file into place */
"MoveNewFileFailed" = "Die neue Version konnte nicht auf den Zielort geschoben werden";

/* No sshd binary found to install */
"NoSSHDBinaryToInstall" = "Das Programm sshd konnte zur Installiert nicht gefunden werden";

/* Download installer package to reinstall plugin */
"ReinstallPatchstick" = "Laden Sie das Installationspaket von http://alanquatermain.net/atvloader/ herunter und installieren Sie es erneut um das Problem zu beheben.";

/* Setup Helper couldn't read command */
"SetupHelperNoCommand" = "Der SetupHelper hat die Kommandos nicht erhalten";

/* SetupHelper is not running as the root user */
"SetupHelperNotRoot" = "Der SetupHelper lief nicht mit den korrekten Berechtigungen um die Aktion durchzuführen";

/* Try running the command again */
"TryAgain" = "Versuchen sie das Kommando nochmals";

